{
    "introduction": "<strong> Bienvenue sur le campus du Mans ! </strong> Pour commencer l'aventure, <strong> déplacez </strong> la <strong> tablette </strong> sur le fond de carte puis cliquez sur le bouton <strong>'Calculer la position'.</strong> Vous pourrez interagir avec le décor. Essayez tout d’abord de retrouver le <strong> score du match de rugby ! </strong>",
    "score": "Le score du match de rugby est de <strong> 24 à 30</strong>. Mais pourtant il n'y a personne sur le terrain ? Il faudrait peut-être vérifier le <strong>ballon</strong> au niveau des poteaux de rugby. Nous pourrions peut-être en apprendre plus.",
    "yoga": "Hmm le <strong> match de rugby </strong> ? Vous vous demandez peut-être pourquoi il n’y a personne. Ce matin un <strong> énorme bruit étrange </strong> a effrayé tout le monde. Vous devriez trouver plus d’informations au <strong> laboratoire d’acoustique </strong> pour comprendre ce qu’il s’est passé.",
    "laum-chercheurs": "Bien sûr c'était le <strong> carnyx</strong>, le bruit tout à l’heure ! On l'a entendu pour la dernière fois au stade ce matin. C'est un <strong> objet rare </strong> appartenant au musée archéologique qu’il nous l’a prêté. Notre but était de le reconstituer pour étudier le son exact qu’il produisait à l’époque. Mais il a été perdu, <strong> il faut le retrouver au plus vite ! </strong> Si vous voulez en savoir plus sur le carnyx, vous trouverez plus d'informations à la <strong> Bibliothèque Universitaire. </strong>",
    "laum-ferme": "Le bâtiment est <strong> fermé </strong> pour le moment.",
    "bu-livre": "Le <strong> carnyx </strong> est un instrument de musique de l'âge du fer, utilisé par les peuples celtes, notamment les <strong> Gaulois. </strong> Il était utilisé durant les guerres pour galvaniser les troupes, produisant un son puissant et distinctif pouvant effrayer et impressionner l’ennemi. <strong> Très peu d'exemplaires </strong> de carnyx ont survécu jusqu'à nos jours et leurs utilisations sont encore peu connues.",
    "bu-personnel": "Un <strong> carnyx </strong> vous dites ? Je ne connais pas mais une personne étrange est passée ce matin avec un <strong> instrument de musique singulier</strong>, elle pourra peut-être vous aider. Elle portait un <strong> manteau rouge. </strong>",
    "salle-reverberante": "Il n’y a rien ici, vous n’entendez que les <strong> bruits de vos pas. </strong>",
    "lium-ferme": "Vous avez beau frapper à la porte mais l’informaticienne n'entend rien. Vous devez trouver un moyen de faire <strong> plus de bruit </strong> pour attirer son attention.",
    "carnyx-player": "Oh bonjour ! Je prends des mesures sur le carnyx. Mince, tout le monde le cherche ! C’est vrai que l’on entend rien dans cette salle et je n’ai pas vu le temps filer ! Désolé, <strong> je vous laisse le ramener. <strong>",
    "lium-poster": "C’est mon collègue qui a pris le carnyx. Il doit s'entraîner au <strong> LAUM</strong>, dans <strong> la salle anéchoïque</strong>, pour n’embêter personne. C’est une pièce spécialement conçue pour que les ondes sonores ne soient pas renvoyées par les murs, grâce à des matériaux absorbants. Ça permet de simuler ce que donne un son sans aucun obstacles autour ! Je vous donne <strong> la clé.</strong>",
    "lium-info": "C'est quoi ce bruit ? Excusez-moi je suis en train de programmer une application pour faciliter <strong> l’apprentissage du carnyx ! </strong> Nous travaillons avec un professeur de musique qui veut faire vivre cette tradition. Le seul problème étant que nous n’avons pas assez d'instruments donc nous avons codé des <strong> carnyx en réalité virtuelle. </strong>",
    "joueur-de-musique": "<strong> Prendre mon instrument de musique ? </strong> Si vous voulez mais vous me le rendez juste après hein ?",
    "conclusion": "<strong> Bravo, vous avez retrouvé le carnyx. </strong> Avez-vous trouvé la <strong> mélodie mystère </strong> cachée dans le décor ? Merci d’avoir joué !",
    "test": "test",
    "bout-rouge": "Oh, il semblerait que quelqu'un ait perdu une partie de son manteau ici, il n'est peut être pas loin.",
    "placeholder" : ""
  }